{
  "Logout": "LOGOUT",
  "Main": "Main",
  "Pictures": "Pictures",
  "About us": "About us",
  "Products": "Products",
  "Nylon bracelet": "Nylon bracelet",
  "Silicone bracelet": "Silicone bracelet",
  "QRepublik ID Tag supports": "QRepublik ID Tag",
  "Medical ID Sleeve": "Medical ID Sleeve",
  "Information": "Information",
  "Notes": "Notes",
  "Partners": "Partners",
  "Contacts": "Contacts",
  "Our shops": "Our shops",
  "Telephone": "Telephone",
  "About": "About us",
  "Text1": "QRepublik is an innovative company founded in 2016 with headquarters in Strasbourg, France and New York City, US. Now QRepublik serves having thousands of customers all over the world with an overwhelming majority in the United States\n\nQRepublik's products are focused on personal safety solutions like smart medical, travel and active lifestyle IDs which are the only ones in the world to support 17 languages, having GDPR&HIPAA-friendly information translations system and multiple business and corporate functions.",
  "Text2": "This allows the company to work in a wider range of areas then typical QR IDs solutions: extreme sports, insurance, medical tourism, etc. building deep infrastructure projects and custom systems for companies worldwide. Working with QRepublik is not only a business with a team of professionals and smart innovative technologies, but also a strong social impact in the area of personal safety.",
  "Text3": "Who should wear a medical ID?",
  "Text4": "Diabetes - Heart problems and implants - (angina pectoris, atrial fibrillation, pacemakers - Anticoagulant treatment) - Drug allergy - Food allergies (eg peanuts) - Insect allergies (eg bee stings) - Alzheimer's disease, memory impairment. Hypertension - Institutional risk - Pulmonary disease (asthma, COPD) - Renal failure - Emphysema, breathing disorders - Anemia, blood diseases - Epilepsy, seizure disorders - Hearing, visual or mental disorders - Children with special needs (autism) - Tourette's syndrome - Surgery , transplant and cancer patients - Participation in clinical trials. People Taking Multiple Drugs - Rare Disease / Blood Type - Sickle Cell Disease - Caregivers - Gastric Bypass Surgery - Arrhythmias - ADD / ADHD - Patients With Bariatric Surgery - Cerebral Palsy - Cystic Fibrosis - Mental Health Patients - Multiple Parkinson's Disease - Patients in Clinical Trials\n\nAllergic reactions to drugs, food, or insects can cause serious health problems. The Medical Identifier informs medical personnel about allergies, allowing them to quickly respond to serious allergic reactions. Allergens are plentiful. Here are some common examples:\n\nAnticonvulsants: Carbamazepine (Tegretol), lamotrigine (Lamictal) - Analgesics: aspirin; ibuprofen (Advil, Motrin) - antibiotics: penicillin, amoxicillin, cephalosporins (cefaclor), mycins (erythromycin) - drugs: codeine, morphine - food: nuts, wheat, dairy products, soy - others: horse serum, insect bites, datex , X-ray dye:"
}
